banner = '''
    


         
                                 ▄████████ ███    █▄   ▄█   ▄████████  ▄█  ████████▄     ▄████████ 
                                ███    ███ ███    ███ ███  ███    ███ ███  ███   ▀███   ███    ███ 
                                ███    █▀  ███    ███ ███▌ ███    █▀  ███▌ ███    ███   ███    █▀  
                                ███        ███    ███ ███▌ ███        ███▌ ███    ███  ▄███▄▄▄     
                              ▀███████████ ███    ███ ███▌ ███        ███▌ ███    ███ ▀▀███▀▀▀     
                                       ███ ███    ███ ███  ███    █▄  ███  ███    ███   ███    █▄  
                                 ▄█    ███ ███    ███ ███  ███    ███ ███  ███   ▄███   ███    ███ 
                               ▄████████▀  ████████▀  █▀   ████████▀  █▀   ████████▀    ██████████
 ┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┓   
 ┃  [1] > Мануал анонимность                 ┃ [11] > Мануал по раскрутке соц.сетей  ┃ [21] > Мануал по сносу канала Youtube         ┃
 ┃  [2] > Мануал поиск по домену             ┃ [12] > Мануал по сносу qiwi кошелька  ┃ [22] > Создание вируса бесплатно              ┃
 ┃  [3] > Мануал поиск по номеру карты       ┃ [13] > Мануал по взлому mail.ru       ┃ [23] > Мануал на бесплатный виртуальный номер ┃
 ┃  [4] > Мануал поиск по адресу             ┃ [14] > Мануал по абузу глаз Бога      ┃ [24] > Мануал по нахождению IP через discord  ┃ 
 ┃  [5] > Мануал поиск по фото               ┃ [15] > Как зайти в DarkNet            ┃ [25] > Бомбер в Telegram                      ┃
 ┃  [6] > Мануал по доксу                    ┃ [16] > Мануал по угону Telegram юза   ┃ [26] > Мануал по свату                        ┃
 ┃  [7] > Для начинающих доксеров            ┃ [17] > Создание фишинг ссылок         ┃ [27] > Мануал по DDoS Telegram канала         ┃
 ┃  [8] > Разные сервисы для Osint           ┃ [18] > Мануал по DDoS                 ┃ [28] > Пробиву виртуального Номера            ┃
 ┃  [9] > Мануал по созданию ратника         ┃ [19] > Мануал по сносу аккаунта Vk 1  ┃ [29] > Бесплатные ключи Windows               ┃
 ┃  [10] > Мануал по сносу Telegram аккаунта ┃ [20] > утечки данных                  ┃ [30] > Мануал по сносу сессий Telegram        ┃
 ┃━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┃
 ┃  [31] > Мануал по сайтам для поиска       ┃ [41] > Мануал по сносу Аккаунта Vk 2  ┃ [51] > Абуз МТС                               ┃
 ┃  [32] > Нахождение номера в Telegram      ┃ [42] > Мануал поиск по ФИО            ┃ [52] > Угон Steam аккaунта Через Discord      ┃
 ┃  [33] > Ускорение интернета на Xiaomi     ┃ [43] > Как воркать на хак.кан         ┃ [53] > Обход Логов                            ┃
 ┃  [34] > Мануал по снятию спам-блока       ┃ [44] > Снос стрима                    ┃ [54] > Мануал снос карт                       ┃
 ┃  [35] > Мануал 700 бесплатных игр на PS   ┃ [45] > Как украсть акк в Telegram     ┃ [55] > Фишинг ВК                              ┃
 ┃  [36] > Бесплатный премиум в Sporify      ┃ [46] > Как засрать данные в Глаз Бога ┃ [56] > Мануал DDoS Telegram канала            ┃
 ┃  [37] > Пробив медийки                    ┃ [47] > Защита от Свата                ┃ [57] > Проверка карт                          ┃
 ┃  [38] > Мануал по бесплатному ГБ          ┃ [48] > Мануал поиск по Instagram      ┃ [58] > Прокси                                 ┃
 ┃  [39] > Мануал по поиску по IP            ┃ [49] > Мануал шаблон для докса        ┃ [59] > Мануал поиск по нику                   ┃
 ┃  [40] > Легкая защита от деанона          ┃ [50] > Мануал поиск по SSID           ┃ [60] > Легкий краш Discord серверов           ┃
 ┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┛                                                       
'''